Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The generally high grade level of the staff of the Office was reported to be imposed by the requirements of numerous meeting organizers to have representation at the P-5 level and above, but was not documented by a workload analysis.
zh: 据报告，该办事处的工作人员职等普遍较高，是因为许多会议组织者要求与会代表具有P-5或以上职等，但没有工作量分析的记录来支持这一点。

source: The New York Office had yet to implement results-based management, while UNHCR has decided that objectives and outputs must be broken down into detailed activities, with specific responsibilities and objectives for delivery, appropriate monitoring and reporting. UNHCR indicated that the 2006 budget has outlined the objectives, the expected output and key indicators for measuring results, including the objectives for the public information budget.
zh: 272. 纽约办事处尚未实行成果管理制，但难民高专办已决定，目标和产出必须细化为详细活动，并附有具体的责任和目标及恰当的监测和报告，难民高专办表示，2006年预算已概述各项目标(包括为公共信息预算确立的目标)、预期产出和计量结果的关键指标。

source: The Board recommends that UNHCR headquarters review annually the New York Office's activities, outputs and plans.
zh: 273. 委员会建议难民高专办总部每年一次审查纽约办事处的活动、产出和计划。

source: Fraud and presumptive fraud
zh: 10. 欺诈和推定欺诈

source: As required under the Financial Regulations and Rules of the United Nations, which are applicable in the absence of any specific rules on this matter in the Financial Rules of UNHCR, the Administration reported five cases of fraud and presumptive fraud to the Board of Auditors for the financial period ended 31 December 2004, in addition to the resettlement fraud cases mentioned in paragraph 196 above.
zh: 274. 由于《难民高专办财务细则》对这个问题没有具体规定，根据可适用的《联合国财务条例和细则》的规定，除上文第196段提到的重新安置欺诈案件之外，行政部门还向审计委员会报告了2004年12月31日终了财政期间的五起欺诈和推定欺诈案件。

source: For 2003, UNHCR had reported 19 cases to the Board.
zh: 2003年，难民高专办向委员会报告了19起案件。

source: The extent of potential losses for the cases reported below under (c) and (d) had yet to be determined by UNHCR, since those cases were still pending.
zh: 275. 难民高专办尚未确定下文(c)和(d)分段所报案件可能造成的损失，因为这些案件仍有待裁决。

source: (a) In one case, staff members were alleged to have stolen funds from the organization ($2,130).
zh: (a) 有一起案件，工作人员被指称从本组织窃取经费(2 130美元)。

source: (b) In one case, 36 staff members were alleged to have submitted fraudulent medical insurance claims (for amounts from $100,000 to $150,000).
zh: (b) 有一起案件，36名工作人员被指称提具欺诈性的医疗保险索赔单(金额在10万至15万美元之间)。

source: (c) One staff member was alleged to have accepted bribes from a refugee (for an unknown amount).
zh: (c) 一名工作人员被指称收受难民的贿赂(金额不详)。

source: (d) In two cases, staff members were alleged to have certified false information or submitted fake certificates in connection with requests for education grants (a total of $16,379 was involved).
zh: (d) 有两起案件，工作人员被指称在申请教育补助时提供虚假信息或提具伪造证件(共涉及16 379美元)。

source: The Joint Disciplinary Committee was examining the staff member's appeal of his dismissal in one case, and a legal analysis was prepared in the other.
zh: 联合纪律委员会正在审查其中一人对被解雇的上诉，并对另一人作了法律分析。

source: UNHCR could not inform the Board of the controls that had been implemented to prevent the recurrence of such cases, except in one case, but indicated that it would continue to strengthen controls and procedures to identify and minimize situations of fraud risk as part of the institutional commitment to embrace better practices in the assessment of risks, including fraud.
zh: 276. 除一起案件外，难民高专办均无法告知委员会已采取哪些控制措施来防止此类案件再次发生，但它表示，它将继续加强控制和查明欺诈情况的程序并将欺诈风险降到最低程度，以此作为该机构接受风险评估、包括欺诈评估方面较佳做法的一项承诺。

source: E. Acknowledgement
zh: E. 致 谢

source: The Board of Auditors wishes to express its appreciation for the cooperation and assistance extended to its staff by the High Commissioner and his staff.
zh: 277. 审计委员会对高级专员及其工作人员给予委员会工作人员的合作和协助表示感谢。

source: (Signed) Philippe Séguin First President of the Court of Accounts of France Lead auditor
zh: 法国审计法院第一院长

source: (Signed) Guillermo N. Carague Chairman of the Board Chairman, Philippine Commission on Audit
zh: 菲律宾审计委员会主席

source: Note: The members of the Board of Auditors have signed only the original English version of the report.
zh: 注：审计委员会成员只在本报告的英文原件上签名。

source: Summary of status of implementation of recommendations of the Board for the financial period ended 31 December 2003*
zh: 审计委员会就2003年12月31日终了财政期间 所提建议执行情况汇总表 *

source: * See Official Records of the General Assembly, Fifty-ninth Session, Supplement No. 5E (A/59/5/Add.5, chap.
zh: * 见《大会正式记录，第五十九届会议，补编第5E号》(A/59/5/Add.5, 第二章)。

source: a Reiteration of 2002 recommendation.
zh: a 重申2002年的建议。

source: Summary of status of implementation of recommendations of the Board for the financial period ended 31 December 2002*
zh: 审计委员会就2002年12月31日终了财政期间 所提建议执行情况汇总表 *

source: * See Official Records of the General Assembly, Fifty-eighth Session, Supplement No. 5E (A/58/5/Add.5, chap.
zh: * 见《大会正式记录，第五十八届会议，补编第5E号》(A/58/5/Add.5, 第二章)。

source: a Three of these recommendations were reiterated in the report for 2003.
zh: a 其中三项建议在2003年报告中重申。

source: Audit opinion
zh: 第二章 审计意见

source: We have audited the accompanying financial statements of the United Nations High Commissioner for Refugees, comprising statements numbered I to III, schedules numbered 1 to 5 and the supporting notes for the year ended 31 December 2004.
zh: 我们审计了所附联合国难民事务高级专员的财务报表，其中包括2004年12月31日终了年度编号一至三的报表、编号1至5的附表和附注。

source: These financial statements are the responsibility of the High Commissioner. Our responsibility is to express an opinion on these financial statements based on our audit.
zh: 这些财务报表由高级专员负责，我们的责任是对这些财务报表发表审计意见。

source: We conducted our audit in accordance with the common auditing standards of the Panel of External Auditors of the United Nations, the specialized agencies and the International Atomic Energy Agency and in conformity with international standards on auditing.
zh: 我们的审计是根据联合国、各专门机构和国际原子能机构外聘审计团的共同审计准则进行的。

source: In our opinion, these financial statements present fairly, in all material respects, the financial position as at 31 December 2004 and the results of operations and cash flows for the period then ended in accordance with the stated accounting policies of the United Nations High Commissioner for Refugees, as set out in note 2 of the financial statements, which were applied on a basis consistent with that of the preceding financial period.
zh: 我们认为，各项财务报表按照财务报表附注2中联合国难民事务高级专员所申明的会计政策，在所有重要方面公允列报了2004年12月31日的财务状况以及该日终了期间的经营结果和现金流量，而适用会计政策的基础与前一财政期间一致。

source: Furthermore, in our opinion, the transactions of the funds of the High Commissioner for Refugees that have come to our notice or that we have tested as part of our audit have, in all significant respects, been in accordance with the Financial Regulations and legislative authority.
zh: 我们还认为，审计中看到或测试的难民事务高级专员基金的财务事项，在所有重要方面均符合《财务条例》和立法授权。

source: In accordance with article VII of the Financial Regulations, we have also issued a long-form report on our audit of the financial statements of the United Nations High Commissioner for Refugees.
zh: 按照《财务条例》第七条，我们还提供了我们关于联合国难民事务高级专员财务报表的长式审计报告。

source: (Signed) Philippe Séguin
zh: 法国审计法院第一院长

source: First President of the Court of Accounts of France
zh: 菲利浦·塞甘(签名)

source: Lead Auditor
zh: 委员会主席

source: Chairman of the Board
zh: 吉列尔莫·卡拉格(签名)

source: Chairman, Philippine Commission on Audit
zh: 南非共和国审计长

source: (Signed) Shauket A. Fakie
zh: 肖凯特·法基(签名)

source: Auditor-General of the Republic of South Africa
zh: 2005年

source: Note: The members of the Board of Auditors have signed only the original English version of the audit opinion.
zh: 注：审计委员会成员只在本报告的英文原件上签名。

source: ∗ An annex contains follow-up actions by the Administration to implement the Board's recommendations for 2003, as well as the comments of the Board
zh: * 附件载有行政部门为执行审计委员会2003年的建设而采取的后续行动以及审计委员会的评论。

source: The General Assembly reiterated its request in its resolution 59/264 of 23 December 2004.
zh: 大会在2004年12月23日的第59/264号决议中重申了这一要求。

source: As noted in para. 65 below, the deficit may have actually been higher by up to $4.5 million.
zh: 如下文第65段所述，实际赤字可能比现有数字高出4.57百万美元。

source: The negative balance results from the difference between payments of instalments to implementing partners in 2004 ($220,644,090) and expenditures reported through the implementing partner recording (IPR) system ($223,431,576).
zh: 透支是2004年给执行伙伴的分期付款(220 644 090美元)与通过执行伙伴记录系统报告的支出(223 431 576美元)的差额引起的。

source: Official Records of the General Assembly, Fifty-ninth Session, Supplement No. 5E (A/59/5/Add.5), chap.
zh: 《大会正式记录，第五十九届会议，补编第5E号》(A/59/5/Add.5)，第二章。

source: Does not include United Nations Volunteers (440 as at 15 June 2005).
zh: 不包括联合国志愿人员(截至2005年6月15日为440人)。

source: Item 114 (d) of the preliminary list*
zh: 暂定项目表* 项目114(d)

source: “2. Decides also, for the transitional arrangements, to approve alternative 1 in the report of the Secretary-General,1 whereby only the appointment of the Auditor-General of South Africa will be extended until 30 June 2006 and members elected under the current procedure shall be eligible for re-election.”
zh: “2. 又决定，作为过渡安排，核准秘书长报告1 中的备选办法一，根据该办法，只有南非审计长的任命将延至2006年6月30日，并且按目前程序选出的其他成员可以连选连任。

source: Accordingly, the present membership of the Board of Auditors is the following:
zh: 3. 据此，审计委员会现任成员如下:

source: The First President of the Court of Accounts of France***
zh: 法国审计法庭第一庭长***

source: The Auditor-General of the Republic of South Africa*
zh: 南非共和国审计长*

source: Since the term of office of the Auditor-General of the Republic of South Africa will expire on 30 June 2006, it will be necessary for the General Assembly, at its sixtieth session, to fill the resulting vacancy by the appointment, as a member of the Board, of the Auditor-General, or officer holding the equivalent title, of a Member State.
zh: 4. 因南非共和国审计长的任期将于2006年6月30日届满,大会第六十届会议需要任命一个会员国的审计长或同等职衔的官员为审计委员会成员，以补空缺。

source: The Auditor thus appointed will serve for a period of six years, beginning on 1 July 2006.
zh: 所任命的审计委员任期六年,自2006年7月1日开始。

source: The three members of the Board have joint responsibility for the external audit of the United Nations, United Nations peacekeeping activities and special missions, the United Nations Development Programme, the United Nations Population Fund, the United Nations Children's Fund, the United Nations International Drug Control Programme, the United Nations Relief and Works Agency for Palestine Refugees in the Near East, the United Nations Institute for Training and Research, the voluntary funds administered by the Office of the United Nations High Commissioner for Refugees, the Fund of the United Nations Environment Programme, the United Nations Human Settlements Programme, the United Nations Office for Project Services, the International Tribunal for the Prosecution of Persons Responsible for Serious Violations of International Humanitarian Law Committed in the Territory of the Former Yugoslavia since 1991, the International Criminal Tribunal for the Prosecution of Persons Responsible for Genocide and Other Serious Violations of International Humanitarian Law Committed in the Territory of Rwanda and Rwandan Citizens Responsible for Genocide and Other Such Violations Committed in the Territory of Neighbouring States between 1 January and 31 December 1994, the Capital Master Plan, the International Trade Centre, the United Nations University and the United Nations Joint Staff Pension Fund.
zh: 5. 审计委员会三名成员共同负责下列机构的外部审计工作：联合国、联合国维持和平活动和特派团、联合国开发计划署、联合国人口基金、联合国儿童基金会、联合国国际药物管制规划署、联合国近东巴勒斯坦难民救济和工程处、联合国训练研究所、联合国难民事务高级专员办事处经管的自愿基金、联合国环境规划署基金、联合国人类住区规划署、联合国项目事务厅、起诉应对1991年以来前南斯拉夫境内所犯严重违反国际人道主义法行为负责者的国际法庭、起诉应对1994年1月1日至1994年12月31日期间在卢旺达境内的种族灭绝和其他严重违反国际人道主义法行为负责者和应对这一期间邻国境内种族灭绝和其他这类违法行为负责的卢旺达公民的国际法庭、基本建设总计划、国际贸易中心、联合国大学和联合国合办工作人员养恤基金。

source: The Members of the Board also have joint responsibility for the audit of the United Nations Escrow (Iraq) Account, the United Nations Compensation Commission and for other activities upon request.
zh: 审计委员会成员还共同负责联合国代管（伊拉克）账户、联合国赔偿委员会的审计工作，并应请求负责其他活动的审计工作。

source: At the present time, audit assignments are shared among the audit staff provided from the audit services of the members of the Board on an equal basis.
zh: 6. 目前,审计工作由审计委员会各成员的审计机构以平等方式提供的审计工作人员共同承担。

source: In order to fulfil those shared responsibilities, each member provides approximately 350 auditor weeks each year, in addition to the full-time Director.
zh: 为履行这些共同承担的职责,每名成员除了提供一名专职的主任之外,每年还提供大约350个审计人周。

source: To enable the Board to carry out its mandate through the integration of audit planning, execution and reporting and to enhance the development of common audit standards and professional practices, an Audit Operations Committee was established comprising three full-time Directors of External Audit, located at Headquarters, representing each member of the Board.
zh: 7. 为了统一办理审计工作的规划、执行和报告,使审计委员会得以完成任务,并为促进制订共同审计标准和专业惯例,已成立了一个审计事务委员会,办公地点在总部,由三名专职外部审计主任组成,分别代表审计委员会三名成员。

source: In addition, each member has to be available for whatever consultations are necessary throughout the year with the members of the Administration, the Advisory Committee on Administrative and Budgetary Questions and other governing bodies.
zh: 此外,每名成员必须能在全年之内随时与行政当局、行政和预算问题咨询委员会及其他理事机构的成员进行一切必要的磋商。

source: At previous sessions, the Fifth Committee submitted to the General Assembly a draft decision containing the name of a Member State whose Auditor-General, or officer holding the equivalent title, was recommended for appointment.
zh: 8. 在以往各届会议,第五委员会都向大会提出一项决定草案,其中载有推荐任命的某个会员国的审计长或同等职衔的官员。

source: 1 A/55/796, para.
zh: 1 A/55/796，第11段。

source: Occupied Palestinian Territory, including East Jerusalem,
zh: 包括东耶路撒冷在内的被占领巴勒斯坦领土上 的巴勒斯坦人民和被占领叙利亚戈兰的阿拉伯 人民对其自然资源的永久主权

source: Algeria, Bahrain, Brunei Darussalam, Comoros, Djibouti, Guinea, Egypt, Indonesia, Iraq, Jordan, Kuwait, Lebanon, Malaysia, Mauritania, Morocco, Namibia, Oman, Pakistan, Qatar, Saudi Arabia, Somalia, South Africa, Sudan, Tunisia, United Arab Emirates, Venezuela (Bolivarian Republic of), Yemen and Palestine*: revised draft resolution
zh: 阿尔及利亚、巴林、文莱达鲁萨兰国、科摩罗、吉布提、几内亚、埃及、印度尼西亚、伊拉克、约旦、科威特、黎巴嫩、马来西亚、毛里塔尼亚、摩洛哥、纳米比亚、阿曼、巴基斯坦、卡塔尔、沙特阿拉伯、索马里、南非、苏丹、突尼斯、阿拉伯联合酋长国、委内瑞拉玻利瓦尔共和国、也门和巴勒斯坦：* 订正决议草案

source: Recalling its resolution 59/251 of 22 December 2004, and taking note of Economic and Social Council resolution 2005/51 of 27 July 2005,
zh: 回顾其2004年12月22日第59/251号决议，并注意到经济及社会理事会2005年7月27日第2005/51号决议，

source: * In accordance with General Assembly resolution 52/250.
zh: * 按照大会第52/250号决议。

source: Recalling in this regard the International Covenant on Civil and Political Rights and the International Covenant on Economic, Social and Cultural Rights,2 and affirming that these human rights instruments must be respected in the Occupied Palestinian Territory, including East Jerusalem, as well as in the occupied Syrian Golan,
zh: 在这方面回顾《公民及政治权利国际盟约》 和《经济、社会、文化权利国际盟约》，2 并申明在包括东耶路撒冷在内的被占领巴勒斯坦领土和被占领叙利亚戈兰内必须尊重这些人权文书，

source: Recalling also the advisory opinion rendered on 9 July 2004 by the International Court of Justice on the “Legal Consequences of the Construction of a Wall in the Occupied Palestinian Territory”, and recalling further its resolution ES-10/15 of 20 July 2004,
zh: 又回顾2004年7月9日国际法院就“在被占领巴勒斯坦领土修建隔离墙的法律后果”发表的咨询意见， 还回顾大会2004年7月20日ES-10/15号决议，

source: Expressing its concern also at the extensive destruction by Israel, the occupying Power, of agricultural land and orchards in the Occupied Palestinian Territory, including the uprooting of a vast number of fruit-bearing trees,
zh: 又关注占领国以色列大规模毁坏被占领巴勒斯坦领土上的农地和果园，包括将许多果树连根拔起，

source: Aware of the detrimental impact of the Israeli settlements on Palestinian and other Arab natural resources, especially as a result of the confiscation of land and the forced diversion of water resources, and of the dire economic and social consequences in this regard,
zh: 意识到以色列定居点对巴勒斯坦和其他阿拉伯的自然资源造成的有害影响，特别是由于没收土地和强行改变水资源流向而造成的有害影响，以及在这方面所造成的严峻的经济和社会后果，

source: Aware also of the detrimental impact on Palestinian natural resources being caused by the unlawful construction of the wall by Israel, the occupying Power, in the Occupied Palestinian Territory, including in and around East Jerusalem, and of its grave effect on the natural resources, economic and social conditions of the Palestinian people,
zh: 又意识到以色列在包括东耶路撒冷及其四周地区在内的被占领巴勒斯坦领土上非法修建隔离墙对巴勒斯坦自然资源造成的有害影响，及其对巴勒斯坦人民的自然资源、经济和社会情况所造成的严重影响，

source: Reaffirming the need for the immediate resumption of negotiations within the Middle East peace process, on the basis of Security Council resolutions 242 (1967), 338 (1973) of 22 October 1973, 425 (1978) of 19 March 1978 and 1397 (2002) of 12 March 2002, the principle of land for peace and the Quartet performance-based road map to a permanent two-State solution to the Israeli-Palestinian conflict, as endorsed by the Security Council in its resolution 1515 (2003) of 19 November 2003, and for the achievement of a final settlement on all tracks,
zh: 重申需要以安全理事会第242（1967）号、1973年10月22日第338（1973）号、1978年3月19日第425（1978）号和2002年3月12日第1397（2002）号决议、土地换和平的原则以及2003年11月19日安全理事会第1515（2003）号决议赞同的四方提出的以色列-巴勒斯坦冲突永久性两国解决办法基于表现的路线图 为基础，立即在中东和平进程内恢复谈判，并在所有方面均达成最后解决，

source: Acknowledging the importance of the Israeli withdrawal from within the Gaza Strip and parts of the northern West Bank and of the dismantlement of settlements therein as a step towards the implementation of the road map,
zh: 确认以色列从加沙地带和西岸北部一些地区撤出和拆除那里的定居点的重要性，这是朝向执行路线图迈出的一步，

source: Taking note with appreciation of the note by the Secretary-General transmitting the report prepared by the Economic and Social Commission for Western Asia on the economic and social repercussions of the Israeli occupation on the living conditions of the Palestinian people in the Occupied Palestinian Territory, including Jerusalem, and of the Arab population in the occupied Syrian Golan;
zh: 赞赏地注意到秘书长的说明，其中转递西亚经济社会委员会关于以色列的占领对包括耶路撒冷在内的被占领巴勒斯坦领土上的巴勒斯坦人民和被占领叙利亚戈兰的阿拉伯人民生活条件所产生的经济和社会影响的报告；

source: Calls upon Israel, the occupying Power, not to exploit, damage, cause loss or depletion of, or endanger the natural resources in the Occupied Palestinian Territory, including East Jerusalem, and in the occupied Syrian Golan;
zh: 2. 吁请占领国以色列不要开发、破坏、损耗或用尽、或危害包括东耶路撒冷在内的被占领巴勒斯坦领土和被占领叙利亚戈兰的自然资源；

source: Recognizes the right of the Palestinian people to claim restitution as a result of any exploitation, damage, loss or depletion, or endangerment of their natural resources resulting from illegal measures taken by Israel, the occupying Power, in the Occupied Palestinian Territory, including East Jerusalem, and expresses the hope that this issue will be dealt with in the framework of the final status negotiations between the Palestinian and Israeli sides;
zh: 3. 认识到由于占领国以色列在包括东耶路撒冷在内的被占领巴勒斯坦领土上采取非法措施，使得巴勒斯坦人民的自然资源受到的任何开发、破坏、损耗或用尽或危害，巴勒斯坦人民都有权要求赔偿，并希望此问题将在巴勒斯坦和以色列双方之间的最后地位谈判框架内予以解决；

source: Stresses that the wall being constructed by Israel in the Occupied Palestinian Territory, including in and around East Jerusalem, is contrary to international law and is seriously depriving the Palestinian people of their natural resources, and calls in this regard for full compliance with the legal obligations mentioned in the 9 July 2004 advisory opinion of the International Court of Justice and in General Assembly resolution ES-10/15;
zh: 4. 着重指出以色列在包括东耶路撒冷及其四周地区在内的被占领巴勒斯坦领土上修建的隔离墙违反国际法和严重剥夺巴勒斯坦人民的自然资源，为此要求完全遵守2004年7月9日国际法院的咨询意见和大会ES-10/15号决议提及的法律义务；

source: Welcomes the Israeli withdrawal from within the Gaza Strip and parts of the northern West Bank and the dismantlement of the settlements therein as a step towards the implementation of the road map;
zh: 5． 欢迎以色列从加沙地带和西岸北部一些地区撤出和拆除了那里的定居点，这是朝向执行路线图迈出的一步；

source: Calls upon Israel, the occupying Power, in this regard, to comply strictly with its obligations under international law, including international humanitarian law, with respect to the alteration of the character and status of the Occupied Palestinian Territory, including East Jerusalem;
zh: 6． 吁请占领国以色列为此在有关改变包括东耶路撒冷在内的被占领巴勒斯坦领土的性质和地位方面，严格遵守包括国际人道主义法在内的国际法所规定的义务，

source: Also calls upon Israel, the occupying Power, to cease the dumping of all kinds of waste materials in the Occupied Palestinian Territory, including East Jerusalem, and in the occupied Syrian Golan, which gravely threaten their natural resources, namely the water and land resources, and poses an environmental hazard and health threat to the civilian populations;
zh: 7. 又吁请占领国以色列停止将各种废料倾弃在包括耶路撒冷在内的被占领巴勒斯坦领土和被占领叙利亚戈兰，因为这将严重威胁到其自然资源，即水和土地资源，并造成环境危害和对平民的健康构成威胁；

source: Requests the Secretary-General to report to it at its sixty-first session on the implementation of the present resolution, and decides to include in the provisional agenda of its sixty-first session the item entitled “Permanent sovereignty of the Palestinian people in the Occupied Palestinian Territory, including East Jerusalem, and of the Arab population in the occupied Syrian Golan over their natural resources”.
zh: 8. 请秘书长就本决议的执行情况向大会第六十一届会议提出报告，并决定在大会第六十一届会议临时议程中列入题为“包括东耶路撒冷在内的被占领巴勒斯坦领土上的巴勒斯坦人民和被占领叙利亚戈兰的阿拉伯人民对其自然资源的永久主权”的项目。

source: Algeria, Argentina, Azerbaijan, Bahrain, Comoros, Fiji, Gambia, Iran (Islamic Republic of), Kazakhstan, Kuwait, Malaysia, Monaco, Morocco, Oman, Pakistan, Qatar, Saudi Arabia, Singapore, South Africa, Switzerland, Syrian Arab Republic, Thailand, United Arab Emirates, United Kingdom of Great Britain and Northern Ireland, Viet Nam and Yemen: draft resolution
zh: 阿尔及利亚、阿根廷、阿塞拜疆、巴林、科摩罗、斐济、冈比亚、伊朗伊斯兰共和国、哈萨克斯坦、科威特、马来西亚、摩纳哥、摩洛哥、阿曼、巴基斯坦、卡塔尔、沙特阿拉伯、新加坡、南非、瑞士、阿拉伯叙利亚共和国、泰国、阿拉伯联合酋长国、大不列颠及北爱尔兰联合王国、越南和也门：决议草案

source: Recalling its resolutions 57/309 of 22 May 2003, 58/9 of 5 November 2003 and 58/289 of 14 April 2004 on improving global road safety,
zh: 回顾其关于加强全球道路安全的2003年5月22日第57/309号、2003年11月5日第58/9号和2004年4月14日第58/289号决议，

source: Commending the World Health Organization for its role in implementing the mandate conferred upon it by the General Assembly in its resolution 58/289, to act, working in close cooperation with the United Nations regional commissions, as a coordinator on road safety issues within the United Nations system,
zh: 赞扬世界卫生组织在贯彻实施大会第58/289号决议给予它的任务授权，即与联合国各区域委员会密切合作，充当联合国系统内道路安全问题的协调机构方面所起的作用，

source: Also commending the United Nations regional commissions and their subsidiary bodies for having responded to the above-mentioned resolutions and to the report of the Secretary-General by accelerating or expanding their road safety activities,
zh: 又赞扬联合国各区域委员会及其附属机构对上述决议和秘书长的报告作出反应，加快或扩大它们的道路安全活动，

source: Noting with satisfaction the progress made by the United Nations Road Safety Collaboration as described in the report of the Secretary-General as well as the road safety initiatives undertaken by relevant United Nations agencies and international partners,
zh: 满意地注意到秘书长的报告所述联合国道路安全协作机制所取得的进展，以及相关联合国机构和国际伙伴机构所采取的道路安全举措，

source: Underlining the importance for Member States to continue using the World Report on Road Traffic Injury Prevention as a framework for road safety efforts and implementing its recommendations by paying particular attention to the five risk factors identified, namely safety belts and child restraints, alcohol, helmets, inappropriate and excessive speed and infrastructure,
zh: 强调会员国必须继续使用《预防道路交通伤害世界报告》作为道路安全工作的框架，并执行其中的建议，特别重视所列举的五个风险因素，即安全带和儿童安全设施、酒精、头盔、车速不妥和超速、以及基础设施，

source: Welcoming the proposal of the Economic Commission for Europe to host the first United Nations Global Road Safety Week in Geneva in April 2007 targeted at young road users, including young drivers,
zh: 欢迎联合国欧洲经济委员会提出于2007年4月在日内瓦主办第一届联合国全球道路安全周，以年青的道路使用者包括年青的驾驶员为对象，

source: Also welcoming the proposal to designate the third Sunday in November as the World Day of Remembrance for Road Traffic Victims in recognition of road traffic victims and their families' loss and suffering,
zh: 又欢迎指定11月第三个星期日为世界道路交通事故受害者纪念日，以体认道路交通事故受害者及其家属的损失与痛苦，

source: Convinced that responsibility for road safety rests at the local, municipal and the national levels,
zh: 深信道路安全的责任在于地方、城镇和国家各级，
